export const answersMain = [
	{
		id: '123',
		title: 'Что вы делаете, чтобы защитить данные клиентов?',
		content:
			'Чтобы рассчитать цены оформления электронного полиса ОСАГО мы отправляем данные напрямую в официальные страховые компании, минуя третьи лица и агентов. Это значит, что никто, включая страховые, не будет названивать вам и назойливо предлагать другие услуги.',
	},
	{
		id: '1',
		title:
			'Почему стоимость страховок отличается? Цены ведь во всех страховых одинаковые',
		content:
			'С сентября 2022 страховые компании могут устанавливать базовые тарифы учитывая большое количество факторов влияющих на стоимость полисов. Чтобы узнать стоимость полисов в каждой страховой компании, просто введите свои данные.',
	},
	{
		id: '2',
		title: 'Зависит ли цена полиса от размера страховой компании?',
		content:
			'Нет. Цены зависят только от величины базового тарифа, который установила страховая в вашем регионе. Размер компании не влияет на тариф, поэтому стоимость полиса в крупной страховой иногда может быть ниже, чем в малоизвестной.',
	},
	{
		id: '3',
		title: 'Как понять, что вы не накручиваете цены?',
		content:
			'Закон исключает возможность накрутки цен на страховой полис — у нас они точь-в-точь как в страховых.',
	},
	{
		id: '4',
		title: 'Электронный полис равнозначен бумажному?',
		content:
			'Да, равнозначен. Основное преимущество электронных полисов в том, что страховку можно оформить буквально за несколько минут, а после этого невозможно потерять.',
	},
];
